// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Alertas por correo electrónico";
HSDDescriptionField = "La impresora seleccionada se puede configurar para notificarle de errores y otros eventos por medio de mensajes de correo electrónico. Puede ver o cambiar estos ajustes haciendo clic en botón que aparece abajo.";
HSDOpenButton = "Abrir ajustes de alertas por correo electrónicio";
